/* %.0f = number of seconds */
"%.0f seconds since 1970" = "%.0f segundos desde 1970";

/* %@ = location */
"Open %@ in Maps" = "Abrir %@ en Mapas";

/* %@ = location name */
"Map of %@" = "Mapa de %@";

/* %@ = phone number */
"Call %@" = "Llamar al %@";

/* %@ = search query */
"The location (“%@”) could not be found using Maps local search." = "No se encontró la ubicación (\"%@\") con una búsqueda local en Mapas.";

/* %@ = url */
"Show %@ in Calendar" = "Mostrar %@ en Calendario";

/* A measurement of some unit */
"Measurement" = "Medición";

/* Apple Store demo mode error */
"Feature not enabled for this demo" = "Función no activada en esta versión de demostración";

/* Button */
"Cancel" = "Cancelar";

/* Button */
"OK" = "OK";

/* Coersion error; %@ = type */
"Shortcuts couldn’t convert from %@ to the required type" = "Atajos no pudo convertir el %@ al tipo requerido";

/* Coersion error; Shortcuts couldn’t convert from [from type] to [to type] */
"Shortcuts couldn’t convert from %@ to %@" = "Atajos no pudo convertir de %@ a %@";

/* Content item error; Used in another format string like “The operation failed because XYZ” */
"The operation" = "La operación";

/* Content item error; e.g. The operation failed because it took too long */
"%@ failed because %@." = "%@ falló porque %@.";

/* Content item error; type conversion error */
"Conversion Error" = "Error de conversión";

/* Content property name */
"Album (Content Property Name)" = "Álbum";

/* Content property name */
"Album Artist (Content Property Name)" = "Artista del álbum";

/* Content property name */
"Album Artwork (Content Property Name)" = "Ilustración del álbum";

/* Content property name */
"Album Track # (Content Property Name)" = "Pista del álbum #";

/* Content property name */
"Altitude (Content Property Name)" = "Altitud";

/* Content property name */
"Article Publish Date (Content Property Name)" = "Fecha de publicación del artículo";

/* Content property name */
"Artist (Content Property Name)" = "Artista";

/* Content property name */
"Artwork (Content Property Name)" = "Ilustración";

/* Content property name */
"Attendees (Content Property Name)" = "Participantes";

/* Content property name */
"Audio (Content Property Name)" = "Audio";

/* Content property name */
"Author (Content Property Name)" = "Autor";

/* Content property name */
"Birthday (Content Property Name)" = "Cumpleaños";

/* Content property name */
"Body (Content Property Name)" = "Cuerpo";

/* Content property name */
"Calendar (Content Property Name)" = "Calendario";

/* Content property name */
"Camera Make (Content Property Name)" = "Marca de la cámara";

/* Content property name */
"Camera Model (Content Property Name)" = "Modelo de cámara";

/* Content property name */
"City (Content Property Name)" = "Ciudad";

/* Content property name */
"Comments (Content Property Name)" = "Comentarios";

/* Content property name */
"Company (Content Property Name)" = "Empresa";

/* Content property name */
"Completion Date (Content Property Name)" = "Fecha de finalización";

/* Content property name */
"Composer (Content Property Name)" = "Compositor";

/* Content property name */
"Contact Photo (Content Property Name)" = "Foto de contacto";

/* Content property name */
"Country (Content Property Name)" = "País";

/* Content property name */
"Creation Date (Content Property Name)" = "Fecha de creación";

/* Content property name */
"Date Added (Content Property Name)" = "Fecha en que se agregó";

/* Content property name */
"Date Taken (Content Property Name)" = "Fecha de creación";

/* Content property name */
"Department (Content Property Name)" = "Departamento";

/* Content property name */
"Disc # (Content Property Name)" = "Disco núm.";

/* Content property name */
"Due Date (Content Property Name)" = "Fecha límite";

/* Content property name */
"Duration (Content Property Name)" = "Duración";

/* Content property name */
"Email Address (Content Property Name)" = "Correo electrónico";

/* Content property name */
"End Date (Content Property Name)" = "Fecha de fin";

/* Content property name */
"Event End Date (Content Property Name)" = "Fecha de término del evento";

/* Content property name */
"Event Start Date (Content Property Name)" = "Fecha de inicio del evento";

/* Content property name */
"Excerpt (Content Property Name)" = "Fragmento";

/* Content property name */
"File Extension (Content Property Name)" = "Extensión de archivo";

/* Content property name */
"File Size (Content Property Name)" = "Tamaño del archivo";

/* Content property name */
"First Name (Content Property Name)" = "Nombre";

/* Content property name */
"Frame Rate (Content Property Name)" = "Cuadros";

/* Content property name */
"Genre (Content Property Name)" = "Género";

/* Content property name */
"Group (Content Property Name)" = "Grupo";

/* Content property name */
"Has Alarms (Content Property Name)" = "Tiene alarmas";

/* Content property name */
"Has Album Artwork (Content Property Name)" = "Tiene ilustración de álbum";

/* Content property name */
"Has No Alarms (Content Property Name)" = "No tiene alarmas";

/* Content property name */
"Has No Album Artwork (Content Property Name)" = "No tiene ilustración de álbum";

/* Content property name */
"Has No Photo (Content Property Name)" = "No tiene foto";

/* Content property name */
"Has Photo (Content Property Name)" = "Tiene foto";

/* Content property name */
"Height (Content Property Name)" = "Alto";

/* Content property name */
"Image (Content Property Name)" = "Imagen";

/* Content property name */
"Is All Day (Content Property Name)" = "Es todo el día";

/* Content property name */
"Is Cloud Item (Content Property Name)" = "Es un elemento en la nube";

/* Content property name */
"Is Completed (Content Property Name)" = "Está completo/a";

/* Content property name */
"Is Explicit (Content Property Name)" = "Es explícito/a";

/* Content property name */
"Is Favorite (Content Property Name)" = "Es favorito/a";

/* Content property name */
"Is Hidden (Content Property Name)" = "Está oculto/a";

/* Content property name */
"Is Not All Day (Content Property Name)" = "No es todo el día";

/* Content property name */
"Is Not Cloud Item (Content Property Name)" = "No es un elemento en la nube";

/* Content property name */
"Is Not Completed (Content Property Name)" = "No está completado/a";

/* Content property name */
"Is Not Explicit (Content Property Name)" = "No es explícito";

/* Content property name */
"Is Not Favorite (Content Property Name)" = "No es favorito/a";

/* Content property name */
"Is Not Hidden (Content Property Name)" = "No está oculto/a";

/* Content property name */
"Is Not a Screenshot (Content Property Name)" = "No es una captura";

/* Content property name */
"Is a Screenshot (Content Property Name)" = "Es una captura de pantalla";

/* Content property name */
"Job Title (Content Property Name)" = "Cargo";

/* Content property name */
"Keys (Content Property Name)" = "Llaves";

/* Content property name */
"Last Modified Date (Content Property Name)" = "Fecha última modificación";

/* Content property name */
"Last Name (Content Property Name)" = "Apellidos";

/* Content property name */
"Last Played Date (Content Property Name)" = "Fecha de última reproducción";

/* Content property name */
"Latitude (Content Property Name)" = "Latitud";

/* Content property name */
"List (Content Property Name)" = "Lista";

/* Content property name */
"Location (Content Property Name)" = "Lugar";

/* Content property name */
"Longitude (Content Property Name)" = "Longitud";

/* Content property name */
"Lyrics (Content Property Name)" = "Letra";

/* Content property name */
"Main Image URL (Content Property Name)" = "URL de imagen principal";

/* Content property name */
"Media Kind (Content Property Name)" = "Tipo de contenido";

/* Content property name */
"Media Type (Content Property Name)" = "Tipo de contenido";

/* Content property name */
"Metadata (Content Property Name)" = "Metadatos";

/* Content property name */
"Metadata Dictionary (Content Property Name)" = "Diccionario de metadatos";

/* Content property name */
"Middle Name (Content Property Name)" = "Segundo nombre";

/* Content property name */
"Music (Content Property Name)" = "Música";

/* Content property name */
"Name (Content Property Name)" = "Nombre";

/* Content property name */
"Nickname (Content Property Name)" = "Apodo";

/* Content property name */
"Notes (Content Property Name)" = "Notas";

/* Content property name */
"Number of Words (Content Property Name)" = "Número de palabras";

/* Content property name */
"Organizer (Content Property Name)" = "Organizador";

/* Content property name */
"Orientation (Content Property Name)" = "Posición";

/* Content property name */
"Phone Number (Content Property Name)" = "Número telefónico";

/* Content property name */
"Phonetic First Name (Content Property Name)" = "Nombre (fonético)";

/* Content property name */
"Phonetic Last Name (Content Property Name)" = "Apellidos (fonético)";

/* Content property name */
"Phonetic Middle Name (Content Property Name)" = "Segundo nombre (fonético)";

/* Content property name */
"Photo Type (Content Property Name)" = "Tipo de foto";

/* Content property name */
"Play Count (Content Property Name)" = "Conteo de reproducción";

/* Content property name */
"Prefix (Content Property Name)" = "Prefijo";

/* Content property name */
"Priority (Content Property Name)" = "Prioridad";

/* Content property name */
"Published Date (Content Property Name)" = "Fecha de publicación";

/* Content property name */
"Rating (Content Property Name)" = "Puntuación";

/* Content property name */
"Release Date (Content Property Name)" = "Fecha de publicación";

/* Content property name */
"Reminder Location (Content Property Name)" = "Ubicación del recordatorio";

/* Content property name */
"Role (Content Property Name)" = "Función";

/* Content property name */
"Show URL (Content Property Name)" = "Mostrar URL";

/* Content property name */
"Show in Calendar (Content Property Name)" = "Mostrar en el calendario";

/* Content property name */
"Skip Count (Content Property Name)" = "Conteo de omisiones";

/* Content property name */
"Start Date (Content Property Name)" = "Fecha de inicio";

/* Content property name */
"State (Content Property Name)" = "Estado";

/* Content property name */
"Status (Content Property Name)" = "Estado";

/* Content property name */
"Street (Content Property Name)" = "Calle";

/* Content property name */
"Street Address (Content Property Name)" = "Dirección";

/* Content property name */
"Suffix (Content Property Name)" = "Sufijo";

/* Content property name */
"Time Taken (Content Property Name)" = "Hora de captura";

/* Content property name */
"Title (Content Property Name)" = "Título";

/* Content property name */
"Track (Content Property Name)" = "Pista";

/* Content property name */
"URL (Content Property Name)" = "Dirección URL";

/* Content property name */
"Values (Content Property Name)" = "Valores";

/* Content property name */
"Video (Content Property Name)" = "Video";

/* Content property name */
"Width (Content Property Name)" = "Ancho";

/* Content property name */
"ZIP Code (Content Property Name)" = "Código postal";

/* Content property value */
"Accepted (Content Property Possible Value)" = "Aceptado";

/* Content property value */
"Audiobook (Content Property Possible Value)" = "Audiolibro";

/* Content property value */
"Burst (Content Property Possible Value)" = "Ráfaga";

/* Content property value */
"Chair (Content Property Possible Value)" = "Silla";

/* Content property value */
"Completed (Content Property Possible Value)" = "Finalizado";

/* Content property value */
"Declined (Content Property Possible Value)" = "Rechazado";

/* Content property value */
"Delegated (Content Property Possible Value)" = "Delegado";

/* Content property value */
"Down (Content Property Possible Value)" = "Abajo";

/* Content property value */
"Down Mirrored (Content Property Possible Value)" = "Abajo duplicado";

/* Content property value */
"HDR (Content Property Possible Value)" = "HDR";

/* Content property value */
"In Process (Content Property Possible Value)" = "En proceso";

/* Content property value */
"Left (Content Property Possible Value)" = "Izquierda";

/* Content property value */
"Left Mirrored (Content Property Possible Value)" = "Izquierdo duplicado";

/* Content property value */
"Live Photo (Content Property Possible Value)" = "Live Photo";

/* Content property value */
"Movie (Content Property Possible Value)" = "Película";

/* Content property value */
"Music (Content Property Possible Value)" = "Música";

/* Content property value */
"Music Video (Content Property Possible Value)" = "Video musical";

/* Content property value */
"Non-participant (Content Property Possible Value)" = "No participa";

/* Content property value */
"Optional (Content Property Possible Value)" = "Opcional";

/* Content property value */
"Panorama (Content Property Possible Value)" = "Panorama";

/* Content property value */
"Pending (Content Property Possible Value)" = "Pendiente";

/* Content property value */
"Podcast (Content Property Possible Value)" = "Podcast";

/* Content property value */
"Required (Content Property Possible Value)" = "Obligatorio";

/* Content property value */
"Right (Content Property Possible Value)" = "Derecha";

/* Content property value */
"Right Mirrored (Content Property Possible Value)" = "Derecho duplicado";

/* Content property value */
"TV Show (Content Property Possible Value)" = "Programa de TV";

/* Content property value */
"Tentative (Content Property Possible Value)" = "Por confirmar";

/* Content property value */
"Unknown (Content Property Possible Value)" = "Desconocido";

/* Content property value */
"Up (Content Property Possible Value)" = "Arriba";

/* Content property value */
"Up Mirrored (Content Property Possible Value)" = "Arriba duplicado";

/* Content property value */
"iTunes U (Content Property Possible Value)" = "iTunes U";

/* Date format for file names */
"yyyy-MM-dd" = "dd-MM-yyyy";

/* Default contact name */
"No Name" = "Sin nombre";

/* Default custom date format that user can customize */
"EEE, dd MMM yyyy HH:mm:ss Z" = "EEE, dd MMM yyyy HH:mm:ss Z";

/* Default location name */
"Location (default location name)" = "Lugar";

/* Default maps link text when start address and destination address are missing */
"Unknown Maps Link" = "Enlace de Mapas desconocido";

/* Directions from [start address] to [end address] */
"Directions from %@ to %@" = "Ruta desde %@ hasta %@";

/* Error message */
"Location Not Found" = "Ubicación no encontrada";

/* Error message */
"a video was provided instead of an image" = "se recibió un video en lugar de una imagen";

/* Error message; %@ = music media item name */
"The item “%@” cannot be converted to an image, because it has no artwork." = "El elemento \"%@\" no se puede convertir a una imagen porque no es una ilustración.";

/* Error message; %@ = music media item name */
"The item “%@” cannot be exported, likely because it is only stored in iCloud or has not yet been synced to this device." = "No se puede exportar el elemento \"%@\" tal vez porque no está almacenado en tu cuenta de iCloud o aún no se ha sincronizado con este dispositivo.";

/* Error message; User not signed into iCloud */
"In order to do this, you must be signed into iCloud." = "Para hacer esto, debes iniciar sesión en iCloud.";

/* Error message; music media item has no album art */
"Item Has No Album Art" = "El elemento no tiene ilustración de álbum";

/* Error message; music media item not downloaded */
"Item Not Downloaded" = "Elemento no descargado";

/* File name string; %1$@ = type string (like 'Audio Recording'), %2$@ = date; %3$@ = time */
"%1$@ %2$@ at %3$@" = "%2$@%1$@ a las %3$@";

/* Filter description; a photo (singular) */
"Photo (singular)" = "Foto";

/* Filter description; a piece of music media items (singular) */
"Music (singular)" = "Música";

/* Filter description; multiple photos (plural) */
"Photos" = "Fotos";

/* Filter description; multiple pieces of music media items (plural) */
"Music (plural)" = "Resultados";

/* Generic plural type description */
"Anything (Plural)" = "Cualquiera";

/* Generic type description */
"Anything (Singular)" = "Cualquiera";

/* Item name */
"Apple Maps URL" = "URL de Mapas de Apple";

/* Item name */
"Contact" = "Contacto";

/* Item name */
"Event" = "Evento";

/* Item name */
"Image (item name)" = "Imagen";

/* Item name */
"Music (item name)" = "Música";

/* Item name */
"Photo" = "Foto";

/* Item name */
"Reminder" = "Recordatorio";

/* Item name */
"Track (item name)" = "Pista";

/* Item name; calendar event participant */
"Participant" = "Participante";

/* Navigation bar title */
"Supported Types" = "Tipos compatibles";

/* Navigation bar title; content items */
"Items" = "Elementos";

/* Navigation bar title; graph for a content item */
"Content Item Graph" = "Gráfica de los elementos del contenido";

/* Priority level */
"High" = "Máxima";

/* Priority level */
"Low" = "Mínima";

/* Priority level */
"Medium" = "Media";

/* Property name; web page URL */
"Page URL" = "URL de la página";

/* Property name; web page contents */
"Page Contents" = "Contenido de página";

/* Property name; web page selection */
"Page Selection" = "Selección de la página";

/* Proposed file name for an HTML file */
"Article" = "Artículo";

/* Quick Look error; %@ = item name */
"Quick Look failed to preview %@" = "La acción \"Vista previa\" no pudo mostrar %@";

/* Reminder content item */
"Reminder Completion Date" = "Fecha de finalización del recordatorio";

/* Reminder content item */
"Reminder Due Date" = "Fecha límite del recordatorio";

/* Reminder content item */
"Reminder Start Date" = "Fecha de inicio del recordatorio";

/* Reminder content item */
"Show URL (Reminder Content Item)" = "Mostrar URL";

/* Separator for date strings in filenames; we use '-' since '/' cannot be used */
"-" = "-";

/* Separator for time strings in filenames; we use '.' since ':' cannot be used */
"." = ".";

/* Some measurements of a given unit */
"Measurements" = "Medidas";

/* Title template for import albums from Photos.app */
"Imported on %@" = "Importada en %@";

/* Type description for multiple files */
"Files" = "Archivos";

/* Type description for single file */
"File" = "Archivo";

/* Type description, a boolean (plural) */
"Booleans" = "Booleanos";

/* Type description; a FTP directory (singular) */
"FTP directory" = "Directorio FTP";

/* Type description; a Maps link (singular) */
"Maps link" = "Enlace de Mapas";

/* Type description; a PDF (singular) */
"PDF" = "PDF";

/* Type description; a Safari web page (singular) */
"Safari web page" = "Página web de Safari";

/* Type description; a URL (singular) */
"URL (singular)" = "Dirección URL";

/* Type description; a boolean (singular) */
"Boolean" = "Booleano";

/* Type description; a calendar event (singular) */
"Calendar event" = "Evento de calendario";

/* Type description; a calendar event attendee (singular) */
"Event attendee" = "Participante del evento";

/* Type description; a calendar item (singular) */
"Calendar item" = "Elementos de Calendario";

/* Type description; a contact (as in address book contact) (singular) */
"Contact (singular)" = "Contacto";

/* Type description; a date (singular) */
"Date" = "Fecha";

/* Type description; a dictionary (singular) */
"Dictionary" = "Diccionario";

/* Type description; a file size (singular) */
"File size" = "Tamaño del archivo";

/* Type description; a location (singular) */
"Location (singular)" = "Lugar";

/* Type description; a media item (e.g. song, video, movie) (plural) */
"Media (plural)" = "Multimedia";

/* Type description; a media item (e.g. song, video, movie) (singular) */
"Media (singular)" = "Multimedia";

/* Type description; a number (singular) */
"Number" = "Número";

/* Type description; a phone number (singular) */
"Phone number" = "Número telefónico";

/* Type description; a photo media item (singular) */
"Photo media (singular)" = "Foto";

/* Type description; a photos app media item (singular) */
"Photos app media (singular)" = "Contenido de la app Fotos";

/* Type description; a piece of rich text (singular) */
"Rich text (singular)" = "Formato RTF";

/* Type description; a piece of text (singular) */
"Text (singular)" = "Texto";

/* Type description; a place (location) (singular) */
"Place" = "Lugar";

/* Type description; a reminder (singular) */
"Reminder (singular)" = "Recordatorio";

/* Type description; a single image (singular) */
"Image (singular)" = "Imagen";

/* Type description; a time interval (singular) */
"Time interval" = "Intervalo de tiempo";

/* Type description; a vCard (singular) */
"vCard" = "vCard";

/* Type description; an article (singular) */
"Article (singular)" = "Artículo";

/* Type description; an email address (singular) */
"Email address" = "Dirección de correo";

/* Type description; an extension item (singular) */
"Extension item" = "Elemento de extensión";

/* Type description; an iCalendar item (singular) */
"iCalendar item" = "Elemento de iCalendar";

/* Type description; an iTunes media item (singular) */
"iTunes media (singular)" = "Contenido de iTunes";

/* Type description; an item provider (singular) */
"Item provider" = "Proveedor del elemento";

/* Type description; multiple FTP directories (plural) */
"FTP directories" = "Directorios FTP";

/* Type description; multiple Maps links (plural) */
"Maps links" = "Enlaces de Mapas";

/* Type description; multiple PDFs (plural) */
"PDFs" = "PDF";

/* Type description; multiple Safari web pages (plural) */
"Safari web pages" = "Páginas web de Safari";

/* Type description; multiple URLs (plural) */
"URLs" = "Direcciones URL";

/* Type description; multiple articles (plural) */
"Articles" = "Artículos";

/* Type description; multiple calendar event attendees (plural) */
"Event attendees" = "Participantes del evento";

/* Type description; multiple calendar events (plural) */
"Calendar events" = "Eventos de Calendario";

/* Type description; multiple calendar items (plural) */
"Calendar items" = "Elementos de Calendario";

/* Type description; multiple contacts (as in address book contacts) (plural) */
"Contacts" = "Contactos";

/* Type description; multiple dates (plural) */
"Dates" = "Fechas";

/* Type description; multiple dictionaries (plural) */
"Dictionaries" = "Diccionarios";

/* Type description; multiple email addresses (plural) */
"Email addresses" = "Direcciones de correo electrónico";

/* Type description; multiple extension items (plural) */
"Extension items" = "Elementos de extensión";

/* Type description; multiple file sizes (plural) */
"File sizes" = "Tamaños de los archivos";

/* Type description; multiple iCalendar items (plural) */
"iCalendar items" = "Elementos de iCalendar";

/* Type description; multiple iTunes media items (plural) */
"iTunes media (plural)" = "Contenido de iTunes";

/* Type description; multiple images (plural) */
"Images" = "Imágenes";

/* Type description; multiple item providers (plural) */
"Item providers" = "Proveedores de elementos";

/* Type description; multiple locations (plural) */
"Locations" = "Ubicaciones";

/* Type description; multiple numbers (plural) */
"Numbers" = "Números";

/* Type description; multiple phone numbers (plural) */
"Phone numbers" = "Números telefónicos";

/* Type description; multiple photo media items (plural) */
"Photo media (plural)" = "Foto";

/* Type description; multiple photos app media items (plural) */
"Photos app media (plural)" = "Contenido de la app Fotos";

/* Type description; multiple pieces of rich text (plural) */
"Rich text (plural)" = "Formato RTF";

/* Type description; multiple pieces of text (plural) */
"Text (plural)" = "Texto";

/* Type description; multiple places (locations) (plural) */
"Places" = "Lugares";

/* Type description; multiple reminders (plural) */
"Reminders" = "Recordatorios";

/* Type description; multiple time intervals (plural) */
"Time intervals" = "Intervalos de tiempo";

/* Type description; multiple vCards (plural) */
"vCards" = "vCards";

/* Unit type */
"Acceleration" = "Aceleración";

/* Unit type */
"Angle" = "Ángulo";

/* Unit type */
"Area" = "Área";

/* Unit type */
"Concentration Mass" = "Concentración en masa";

/* Unit type */
"Dispersion" = "Dispersión";

/* Unit type */
"Duration" = "Duración";

/* Unit type */
"Electric Charge" = "Carga eléctrica";

/* Unit type */
"Electric Current" = "Corriente eléctrica";

/* Unit type */
"Electric Potential Difference" = "Tensión eléctrica";

/* Unit type */
"Electric Resistance" = "Resistencia eléctrica";

/* Unit type */
"Energy" = "Energía";

/* Unit type */
"Frequency" = "Frecuencia";

/* Unit type */
"Fuel Efficiency" = "Eficiencia de combustible";

/* Unit type */
"Illuminance" = "Emitancia luminosa";

/* Unit type */
"Length" = "Longitud";

/* Unit type */
"Mass" = "Masa";

/* Unit type */
"Power" = "Potencia";

/* Unit type */
"Pressure" = "Presión";

/* Unit type */
"Speed" = "Velocidad";

/* Unit type */
"Temperature" = "Temperatura";

/* Unit type */
"Volume" = "Volumen";

/* Used in a list to delimit the elements < (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Used in a list to delimit the elements = (n - 1) (e.g. Green, Purple, Red, Orange, or Blue). Be sure to include a space if your language requires it. */
", or " = " o ";

/* Used to delimit a list of exactly two items (e.g. Green or Blue). */
" or " = " o ";

